[{"title": "Como fazer amigos e influenciar pessoas (Portuguese Edition)", "quotes": ["“Passei os melhores anos da minha vida proporcionando os maiores prazeres às pessoas, ajudando-as a se divertir, e tudo o que consegui foi ser insultado e perseguido.” Essa fala é de Al Capone. Sim, o mais famoso inimigo público dos Estados Unidos, o mais sinistro gângster da história de Chicago. Capone não se sentia culpado. Na verdade, se via como um benfeitor público incompreendido que não recebia o reconhecimento merecido.", "em 99% das vezes as pessoas não assumem a responsabilidade por seus atos e não fazem autocríticas por motivo algum, mesmo que estejam completamente erradas.", "F. Skinner, psicólogo mundialmente famoso, demonstrou por meio de experimentos que um animal recompensado pelo bom comportamento aprende bem mais rápido que um animal punido por mau comportamento.", "O que você acha que Meade fez ao ler a carta? Nada. Meade nunca a viu. Lincoln jamais a enviou. Ela foi encontrada entre seus papéis, depois de sua morte. Meu palpite é – e isso é apenas um palpite – que, depois de escrever, Lincoln olhou pela janela e disse a si mesmo: “Um minuto. Talvez eu não deva ser tão precipitado. É muito fácil ficar sentado aqui, na tranquilidade da Casa Branca, e ordenar que Meade ataque. Mas se eu estivesse em Gettysburg e tivesse visto todo o sangue que Meade viu na última semana, e se tivesse ouvido todos os gritos e gemidos dos feridos e dos moribundos, talvez também não estivesse tão ansioso para executar o ataque. Se eu tivesse o temperamento tímido de Meade, talvez fizesse o mesmo que ele. De qualquer modo, águas passadas não movem moinhos. Se enviar essa carta, posso me sentir aliviado por revelar meus sentimentos, mas ela levará Meade a tentar se justificar. Ela o levará a me condenar. Vai gerar ressentimentos, torná-lo inútil como comandante e talvez obrigá-lo a deixar o Exército.”", "Ao lidar com pessoas, devemos lembrar que não estamos tratando com criaturas lógicas, mas com seres emotivos, suscetíveis a preconceitos e motivados pelo orgulho e pela vaidade.", "“Não falarei mal de ninguém e falarei tudo de bom que souber de todo mundo”,", "“Um grande homem demonstra sua grandeza pela forma como trata os pequenos”, disse o filósofo escocês Thomas Carlyle.", "Quando voltou ao aeroporto, Hoover pediu para falar com o mecânico que abastecera o avião. O jovem estava se sentindo péssimo por causa do erro que cometera, as lágrimas escorrendo pelo rosto enquanto Hoover se aproximava. Ele fora responsável pela destruição de uma nave muito cara e também poderia ter causado uma morte. Dá para imaginar a fúria de Hoover. Era de esperar que, diante de tamanho descuido, palavras duras sairiam da boca daquele piloto orgulhoso e meticuloso. Mas Hoover não brigou com o mecânico, nem mesmo o criticou. Em vez disso, abraçou-o e disse: “Para provar que tenho certeza de que você nunca mais repetirá o erro, quero que abasteça meu F-51 amanhã.”", "Em vez de condenar as pessoas, vamos tentar compreendê-las. Vamos tentar descobrir o que as leva a fazer o que fazem. Essa atitude é bem mais útil e interessante do que as críticas, além de cultivar a compaixão, a tolerância e a bondade.", "John Dewey, um dos maiores filósofos dos Estados Unidos, usou palavras um pouco diferentes. Disse que a mais profunda necessidade da natureza humana é “o desejo de ser importante”.", "Schwab diz que recebia um salário tão alto sobretudo por sua competência interpessoal. Perguntei como fazia isso, e a seguir reproduzo a resposta, em suas próprias palavras. Palavras que deveriam estar gravadas em bronze e penduradas em todos os lares e escolas, em cada loja e escritório do país; palavras que as crianças deveriam memorizar em vez de perder tempo com decoreba na escola; palavras capazes de transformar qualquer vida se forem levadas à risca: “Considero minha capacidade de despertar entusiasmo o maior dom que possuo, e a maneira mais eficiente de desenvolver o que existe de melhor numa pessoa é o reconhecimento e o encorajamento. Nada é mais eficaz para aniquilar as ambições de uma pessoa do que críticas de seus superiores. Assim, nunca critico ninguém. Acredito em dar incentivos para o trabalho. Portanto, fico ansioso para elogiar, mas odeio achar defeitos. Se gosto de alguma coisa, sou caloroso ao demonstrar reconhecimento e pródigo nos elogios.”", "Em um de seus programas de rádio da série “O resto da história”, Paul Harvey contou como uma demonstração sincera de reconhecimento pode transformar a vida de uma pessoa. Segundo seu relato, certo dia uma professora de Detroit pediu a Stevie Morris que a ajudasse a encontrar um camundongo perdido na sala de aula. Veja bem, ela valorizava o fato de a natureza ter presenteado Stevie com algo que ninguém mais tinha naquela turma – um notável par de ouvidos para compensar seus olhos cegos. Mas aquela havia sido a primeira vez que alguém valorizava aqueles ouvidos talentosos. Muitos anos depois, ele disse que aquele ato de reconhecimento foi o início de uma nova vida, pois dali em diante ele desenvolveu o dom da audição e se aprimorou até se tornar um dos maiores cantores e compositores pop dos anos 1970 com o nome artístico de Stevie Wonder.", "A diferença entre reconhecer e bajular é simples. Uma atitude é sincera; a outra, não. Uma vem do coração, a outra é da boca para fora.", "Há pouco tempo, vi o busto de um herói mexicano, o general Álvaro Obregón, no Castelo de Chapultepec, na Cidade do México. No pedestal, estavam gravadas sábias palavras da filosofia do general Obregón: “Não tenha medo dos inimigos que o atacam. Tenha medo dos amigos que o bajulam.”", "Da próxima vez que gostar do filé-mignon do restaurante, mande um recado para o chef dizendo que o prato estava excelente, e quando um vendedor cansado tratá-lo com uma gentileza fora do comum, não deixe de mencionar.", "Certa vez, li um velho ditado e resolvi recortá-lo e colá-lo no espelho de casa para ler todos os dias. Diz o seguinte: “Passarei por este caminho apenas uma vez. Por isso, se existe qualquer bem ou qualquer gesto de bondade que eu possa fazer em benefício de qualquer ser humano, que eu faça agora. Que eu não adie ou deixe de lado, pois não passarei aqui novamente.”", "Seja “caloroso ao demonstrar reconhecimento e pródigo nos elogios”, e as pessoas prezarão e guardarão suas palavras, repetindo-as pela vida inteira – mesmo anos depois de você ter se esquecido delas.", "Portanto, a única forma de influenciar as pessoas é falar sobre o que elas querem e mostrar como alcançar o que desejam. Lembre-se disso quando quiser convencer alguém a fazer alguma coisa. Por exemplo, se não quer que os filhos fumem, não faça sermões, não diga que é o que você quer. Em vez disso, mostre que o cigarro pode atrapalhá-los caso queiram entrar para a equipe de basquete ou de atletismo.", "e o melhor conselho que se pode dar a quem precisa persuadir alguém no trabalho, em casa, na escola ou na política é o seguinte: primeiro, desperte no outro um desejo ardente. Quem consegue isso tem o mundo inteiro a seu lado; quem não consegue trilha um caminho solitário.”", "Para ilustrar: a cunhada dele andava preocupada com os dois filhos. Ambos estudavam em Yale e estavam tão ocupados com a própria vida que não escreviam nem se importavam com as cartas ansiosas enviadas pela mãe. Sabendo disso, Andrew Carnegie apostou que conseguiria fazer os dois lhe escreverem uma resposta sem sequer pedir. Escreveu para os sobrinhos uma carta cheia de conversa fiada, mencionando no rodapé, como quem não queria nada, que junto com a carta havia uma nota de cinco dólares para cada um. Entretanto, não enviou o dinheiro. Pouco tempo depois, chegaram respostas pelo correio, agradecendo ao “querido tio Andrew” por sua gentil mensagem e... você pode concluir por si mesmo o que veio a seguir.", "“Se existe um segredo para o sucesso, ele consiste na capacidade de entender o ponto de vista do outro e enxergar não só com seus olhos, mas também com os olhos dele”, disse Henry Ford.", "Owen D. Young, advogado famoso e um dos grandes líderes empresariais nos Estados Unidos, disse uma vez: “Aqueles que conseguem se colocar no lugar dos outros, que conseguem compreender o funcionamento da mente alheia, não precisam se preocupar com o que o futuro lhes reserva.”", "Primeiro, desperte no outro um desejo ardente. Quem consegue isso tem o mundo inteiro a seu lado; quem não consegue trilha um caminho solitário.", "O advogado e político William Winter comentou certa vez que “a autoexpressão é uma necessidade dominante da natureza humana”. Por que não conseguimos adaptar essa psicologia aos negócios? Quando tivermos uma ideia brilhante, em vez de fazer os outros pensarem que ela é nossa, por que não deixá-los entrar na cozinha e ajudar a prepará-la? Eles passarão a pensar que a ideia é deles, vão gostar dela e talvez comer dois pratos cheios.", "É possível fazer mais amigos em dois meses, demonstrando interesse por eles, do que em dois anos, tentando fazer com que os outros se interessem por você.", "A Companhia Telefônica de Nova York elaborou um estudo detalhado de conversas telefônicas para descobrir a palavra mais usada. Você já sabe qual é: o pronome pessoal “eu”, que foi usado 3.900 vezes em 500 ligações. Quando você vê uma foto de grupo, quem procura em primeiro lugar?", "O indivíduo que não se interessa pelo seu semelhante passa pelas maiores dificuldades na vida e causa os maiores males aos outros. É entre esses indivíduos que se verificam todos os fracassos humanos.", "Qualquer pessoa, seja ela trabalhadora em uma fábrica, atendente ou até um rei sentado em seu trono, gosta de ser admirada.", "Se quisermos fazer amigos, devemos nos dispor a fazer coisas pelos outros – coisas que exigem tempo, energia, generosidade e cuidado.", "há muito tempo – 100 anos antes do nascimento de Cristo – Públio Siro, famoso poeta romano, afirmou: “Nós nos interessamos pelos outros quando estão interessados em nós.”", "uma demonstração de interesse deve ser sincera, deve recompensar não apenas a pessoa que demonstra interesse, mas também a que recebe atenção. É uma via de mão dupla, em que as duas partes envolvidas se beneficiam.", "É por isso que os cachorros fazem tanto sucesso. Ficam tão felizes ao nos ver que pulam de alegria. E é por isso que ficamos naturalmente felizes em vê-los.", "O efeito de um sorriso é poderoso – mesmo quando não pode ser visto. As companhias telefônicas americanas têm um programa chamado “O Poder do Telefone”, oferecido a seus funcionários que usam o aparelho para vender serviços ou produtos. No programa, sugerem que os funcionários sorriam ao falar pelo telefone. Acontece que o sorriso é transmitido pela voz.", "Se você espera que as pessoas se sintam bem ao estar com você, você também precisa se sentir bem ao estar com as pessoas.", "E o que fazer se você não tem vontade de sorrir? Duas coisas. Primeiro, obrigue-se a sorrir. Se estiver sozinho, obrigue-se a assobiar ou cantarolar. Aja como se já estivesse feliz, pois isso tende a deixá-lo feliz. O psicólogo e filósofo William James explica: “A ação parece seguir a sensação, mas, na verdade, ação e sensação andam juntas. Ao regular a ação, que está sob um controle mais direto da vontade, podemos, indiretamente, regular a sensação, que não conseguimos controlar. Assim, se perdemos o bom humor, o caminho soberano e voluntário para reavê-lo é proceder alegremente, agir e falar como se o bom humor já existisse.”", "Os antigos chineses eram muito sábios em relação ao modo como o mundo funciona. Eles tinham um provérbio que todos deveríamos gravar na mente. É assim: “Um homem sem um rosto sorridente não deve abrir uma loja.”", "Anos atrás, em reconhecimento às pressões sofridas por seus vendedores durante a correria das compras de Natal, uma loja de departamentos de Nova York presenteou os leitores de seus anúncios com a seguinte filosofia: O valor de um sorriso no Natal Não custa nada, mas cria muito. Enriquece aqueles que recebem sem empobrecer quem dá. Acontece em um piscar de olhos, mas a lembrança às vezes dura para sempre. Ninguém é tão rico que possa dispensar nem tão pobre que não enriqueça com seus benefícios. Ele cria a felicidade no lar, alimenta a boa vontade nos negócios e inspira a amizade entre as pessoas. É repouso para os exaustos, luz para os desanimados, sol para os tristes e o melhor antídoto da natureza contra os problemas. No entanto, não pode ser comprado, pedido, emprestado ou roubado, pois não existe até que alguém o dê. E se, na correria das compras de último minuto do Natal, alguns de nossos vendedores estiverem cansados demais para sorrir, podemos pedir que você nos deixe um de seus sorrisos? Pois ninguém precisa tanto de um sorriso quanto aqueles que não têm mais nenhum para dar!", "Lembrar-se do nome e usá-lo sem dificuldade é fazer um elogio sutil e muito eficiente. Mas, se esquecê-lo ou escrevê-lo errado, você se coloca em tremenda desvantagem.", "Franklin D. Roosevelt sabia que uma das formas mais simples, óbvias e importantes de ganhar a boa vontade das pessoas é lembrar o nome delas e fazer com que se sintam importantes.", "Napoleão III, imperador da França e sobrinho do grande Napoleão, gabava-se de lembrar os nomes de todas as pessoas que conhecia, apesar de todas as suas obrigações reais. Sua técnica era simples. Se não ouvisse o nome com clareza, ele dizia: – Perdão. Não ouvi bem o seu nome. – Se fosse um nome incomum, emendava: – Como se soletra? Durante a conversa, ele se dava ao trabalho de repetir o nome diversas vezes e tentava associá-lo mentalmente aos traços, à expressão e à aparência geral da pessoa. Se fosse alguém importante, Napoleão ia ainda mais longe. Assim que ficava sozinho, escrevia o nome num papel, olhava para ele, concentrava-se, gravava com segurança na cabeça e, por fim, rasgava o papel. Assim, obtinha uma impressão visual do nome, além da auditiva.", "O nome dá individualidade, singulariza a pessoa. A informação que transmitimos ou o pedido que fazemos assume uma importância especial quando pronunciamos o nome do indivíduo.", "Lembre-se de que as pessoas consideram o próprio nome o som mais agradável e mais importante de qualquer idioma.", "De acordo com Charles W. Eliot, ex-presidente de Harvard: “Não há mistério para um contato profissional bem-sucedido. É muito importante prestar atenção exclusivamente na pessoa que está falando. Não há nada tão lisonjeiro quanto isso.”", "Isaac F. Marcosson, jornalista que entrevistou centenas de celebridades, declarou que muitas pessoas não conseguem causar boa impressão porque não escutam com atenção. “Ficam tão preocupadas com o que vão dizer que não mantêm os ouvidos atentos. Pessoas muito importantes já me disseram que preferem os bons ouvintes aos bons falantes, mas a capacidade de ouvir parece mais rara do que qualquer outra virtude.”"]}, {"title": "O poder do hábito: Por que fazemos o que fazemos na vida e nos negócios (Portuguese Edition)", "quotes": ["Os gânglios basais, em outras palavras, armazenavam hábitos mesmo enquanto o resto do cérebro adormecia.", "Os hábitos, dizem os cientistas, surgem porque o cérebro está o tempo todo procurando maneiras de poupar esforço.", "Esse processo dentro dos nossos cérebros é um loop de três estágios. Primeiro há uma deixa, um estímulo que manda seu cérebro entrar em modo automático, e indica qual hábito ele deve usar. Depois há a rotina, que pode ser física, mental ou emocional. Finalmente, há uma recompensa, que ajuda seu cérebro a saber se vale a pena memorizar este loop específico para o futuro:", "quando um hábito surge, o cérebro para de participar totalmente da tomada de decisões.", "Os hábitos nunca desaparecem de fato. Estão codificados nas estruturas do nosso cérebro, e essa é uma enorme vantagem para nós, pois seria terrível se tivéssemos que reaprender a dirigir depois de cada viagem de férias. O problema é que nosso cérebro não sabe a diferença entre os hábitos ruins e os bons, e por isso, se você tem um hábito ruim, ele está sempre ali à espreita, esperando as deixas e recompensas certas.”", "se aprendermos a criar novas rotinas neurológicas que sejam mais poderosas que esses comportamentos — se assumirmos o controle do loop do hábito —, podemos forçar essas tendências nocivas a ficar em segundo plano,", "os hábitos, tanto quanto a memória e a razão, são a raiz do nosso comportamento.", "as deixas podem ser quase qualquer coisa, desde um estímulo visual, como um doce ou um comercial de tevê, até certo lugar, uma hora do dia, uma emoção, uma sequência de pensamentos, ou a companhia de pessoas específicas.", "As rotinas podem ser incrivelmente complexas ou fantasticamente simples (alguns hábitos, como aqueles relacionados a emoções, são medidos em milissegundos).", "As recompensas podem variar desde comida ou drogas que causam sensações físicas, até compensações emocionais, tais como os sentimentos de orgulho que acompanham os elogios ou as autocongratulações.", "Ele criou um anseio. E esse anseio, como se descobriu, é o que faz com que as deixas e recompensas funcionem. Esse anseio é o que alimenta o loop do hábito.", "Primeira: ache uma deixa simples e óbvia. Segunda: defina claramente as recompensas.", "uma vez que um macaco desenvolvera um hábito — uma vez que seu cérebro já antecipava a recompensa —, as distrações não tinham apelo.", "Isso explica por que os hábitos são tão poderosos: eles criam anseios neurológicos.", "Conforme associamos as deixas a certas recompensas, surge em nossos cérebros um anseio inconsciente que coloca o loop do hábito em movimento.", "É assim que novos hábitos são criados: juntando uma deixa, uma rotina e uma recompensa, e então cultivando um anseio que movimente o loop.", "para superar o hábito, precisamos reconhecer que anseio está acionando o comportamento.", "Focavam no anseio por essa recompensa quando as tentações surgiam, cultivavam o anseio até virar uma pequena obsessão. E seus anseios por essa recompensa, como descobriram os pesquisadores, suplantavam a tentação de largar a dieta. O anseio punha o loop do hábito em movimento.", "São os anseios que impulsionam os hábitos. E descobrir como criar um anseio torna mais fácil criar um novo hábito.", "se você usa a mesma deixa, e fornece a mesma recompensa, pode trocar a rotina e alterar o hábito. Quase todo comportamento pode ser transformado se a deixa e a recompensa continuarem as mesmas.", "A fé era o ingrediente que transformava um loop de hábito retrabalhado num comportamento permanente.", "Quando as pessoas se juntam a grupos em que a mudança parece possível, o potencial para que ela ocorra se torna mais real.", "“A mudança acontece entre outras pessoas”, me disse Todd Heatherton,", "para os hábitos mudarem de forma permanente, as pessoas precisam acreditar que a mudança é factível.", "o exercício é um hábito angular que deflagra mudanças disseminadas.", "de algum modo, essas mudanças iniciais deflagram reações em cadeia que ajudam outros bons hábitos a se firmarem.", "Os hábitos angulares proporcionam aquilo que é conhecido na literatura acadêmica como “pequenas vitórias”.", "Um enorme corpus de pesquisas demonstrou que as pequenas vitórias têm um poder enorme, uma influência desproporcional às realizações das vitórias em si.", "“Uma vez que uma pequena vitória foi conquistada, forças que favorecem outra pequena vitória são postas em movimento.”", "“Mas eu achei esse grupo de caras nos primeiros dias aqui, e começamos a fazer essa coisa em que, toda manhã, nos reunimos para conferir se todo mundo está se sentindo forte. Vou falar com eles quando me sinto preocupado ou desanimado, e sei que eles me botam para cima de novo. Nós somos só nove, e nos chamamos de mosqueteiros. Sem eles, acho que não teria durado nem um mês aqui.”", "Força de vontade não é só uma habilidade. É um músculo, como os músculos dos seus braços ou pernas, e ela fica cansada quando faz mais esforço, por isso sobra menos força para outras coisas.”", "“Se você quer fazer alguma coisa que exige força de vontade — como sair para correr depois do trabalho —, precisa preservar seu músculo da força de vontade durante o dia”,", "conforme as pessoas fortaleciam seus músculos da força de vontade numa parte de sua vida — na academia, ou num programa de gerenciamento de dinheiro —, essa força transbordava para o que eles comiam ou para seu empenho no trabalho.", "“É por isso que colocar as crianças em aulas de piano ou de esportes é tão importante. Não tem nada a ver com criar um bom músico ou um craque do futebol de 5 anos”, disse Heatherton. “Quando você aprende a se obrigar a praticar durante uma hora ou correr 15 voltas, começa a construir força de autocontrole. Um menino de 5 anos capaz de seguir a bola durante dez minutos se torna um aluno de sexta série que pode começar a lição de casa na hora certa.”", "“Não estamos no ramo do café servindo pessoas”, me disse Howard Behar, ex-presidente da Starbucks. “Estamos no ramo das pessoas servindo café. Todo o nosso modelo de empresa é baseado num atendimento espetacular. Sem isso, estamos perdidos.”", "Os pesquisadores determinaram que seu músculo da força de vontade tinha sido extenuado pelas instruções bruscas.", "“Quando se pede às pessoas que façam algo que exija autocontrole, se acham que estão fazendo isso por motivos pessoais — se sentem que é uma escolha, ou algo que apreciam porque ajuda os outros —, é muito menos cansativo. Se sentem que não têm autonomia, se só estão cumprindo ordens, seus músculos da força de vontade se cansam muito mais rápido. Em ambos os casos, as pessoas ignoraram os cookies. Mas quando os estudantes foram tratados como engrenagens, e não como pessoas, isso exigiu muito mais força de vontade.”", "“Começamos a pedir que os parceiros usem seu intelecto e criatividade, em vez de dizer a eles ‘tire o café da caixa, coloque o copo aqui, siga esta regra’”, disse Kris Engskov, um vice-presidente da Starbucks. “As pessoas querem estar no controle de suas vidas.”", "Bons líderes aproveitam crises para reformular hábitos organizacionais.", "Na verdade, uma crise é uma oportunidade tão preciosa que um líder sábio muitas vezes prolonga de propósito um senso de emergência."]}, {"title": "A sutil arte de ligar o f*da-se: Uma estratégia inusitada para uma vida melhor (Portuguese Edition)", "quotes": ["E se você passa o tempo todo sonhando em ser alguma coisa, está inconscientemente reforçando a mesma realidade: você não é aquilo.", "O segredo para uma vida melhor não é precisar de mais coisas; é se importar com menos, e apenas com o que é verdadeiro, imediato e importante.", "O desejo de ter mais experiências positivas é, em si, uma experiência negativa. E, paradoxalmente, a aceitação da experiência negativa é, em si, uma experiência positiva.", "a ideia de que quanto mais tentamos nos sentir bem o tempo todo, mais insatisfeitos ficamos, pois a busca por alguma coisa só reforça o fato de que não a temos.", "“Você nunca será feliz se insistir em tentar descobrir o que é a felicidade. Você nunca viverá verdadeiramente se estiver procurando o sentido da vida.”", "Nem tente.", "O incômodo de um confronto honesto é o que gera maior confiança e respeito.", "Tudo que vale a pena na vida só é obtido ao superar o sentimento negativo associado a ele.", "sofrimento é um fio inextricável que compõe o tecido da vida, e arrancá-lo não só é impossível como também é destrutivo: tentar desmantela todo o resto.", "Ligar o foda-se é encarar os desafios mais assustadores e mais difíceis da vida e agir.", "estou falando de aprender a direcionar e priorizar seus pensamentos de maneira efetiva:", "escolher o que é importante e o que não é, com base em seus valores pessoais.", "Sutileza no1: Ligar o foda-se não significa ser invulnerável, mas se sentir confortável com a vulnerabilidade.", "Porque existe uma verdade secreta sobre a vida: é impossível ligar o foda-se para ela.", "admirável quem liga o foda-se para os problemas, para as derrotas, para o risco de fazer papel de bobo ou de se dar mal algumas vezes.", "não tem como ser importante e transformador para algumas pessoas sem ser uma piada e um constrangimento para outras.", "A ideia não é fugir das merdas. É descobrir com qual tipo de merda você prefere lidar.", "Sutileza no 2: Se quiser ligar o foda-se para as adversidades, primeiro você precisa se importar com algo mais importante que elas.", "Sutileza no 3: Perceba você ou não, estamos sempre escolhendo o que realmente importa.", "Maturidade é o que acontece quando aprendemos a só ligar para o que vale a pena.", "Sofremos pelo simples fato de que sofrer é biologicamente útil. O sofrimento é o agente preferido da natureza para inspirar mudanças.", "nossa dor e tristeza não são uma falha da evolução humana. Pelo contrário: são um recurso essencial dela.", "A dor, em todas as suas formas, é o meio mais efetivo de que nosso corpo dispõe para gerar ação.", "Os problemas nunca somem, eles só melhoram.", "A solução de um problema é apenas o início do próximo.", "A felicidade está em resolver problemas. Repare que a palavra-chave é “resolver”. Se você evita os problemas ou acha que não tem nenhum, está no caminho da infelicidade. Se acha que não consegue resolver seus problemas, estará no mesmo caminho. O segredo está em resolver os problemas, e não em não ter problemas.", "A verdadeira felicidade só se dá quando você descobre quais problemas gosta de ter e de resolver.", "Vitimização. Há quem prefira acreditar que nada pode fazer para resolver seus problemas. As vítimas tentam culpar os outros ou circunstâncias externas. Isso pode fazê-las se sentir melhor a curto prazo, mas leva a uma vida de raiva, desamparo e desespero.", "Sentimentos são apenas sinais biológicos criados para empurrar as pessoas na direção de mudanças positivas.", "sentimentos negativos são um chamado à ação.", "sentimentos bons são a recompensa por agir certo.", "Sentimentos fazem parte da equação da vida, mas não são a única variável.", "Sentimentos são apenas sinalizadores, conselhos dados pela neurobiologia, não ordens. Portanto, nem sempre devemos confiar neles. Pelo contrário: acho que precisamos criar o hábito de questioná-los.", "A maioria das pessoas quer encontrar um parceiro, mas ninguém conquista uma pessoa maravilhosa sem saber lidar com a turbulência emocional causada pelas rejeições exaustivas,", "O que determina o sucesso não é “De que prazer você quer desfrutar?”. A questão relevante é: “Qual dor você está disposto a suportar?” O caminho da felicidade é cheio de obstáculos e humilhações.", "Não dá para levar uma vida sem dor.", "Os problemas criam a felicidade, junto com problemas um pouco melhores e mais atualizados.", "a alegria está na subida.", "Para medir o verdadeiro valor de uma pessoa, o importante não é avaliar como ela vê as experiências positivas, e sim as negativas", "Se temos problemas insolúveis, nosso inconsciente conclui que somos, em certos aspectos, muito especiais ou muito imperfeitos; que somos diferentes de todos os outros, e que as regras não se aplicam a nós. Simplificando: nos tornamos arrogantes.", "O que a maioria não identifica como arrogância é o comportamento daqueles que se sentem sempre inferiores e indignos do mundo.", "A verdade é que não existem problemas únicos e pessoais.", "Significa apenas que você não é especial.", "Essa inundação de extremos noticiados nos condicionou a acreditar que, agora, ser excepcional é a norma.", "Quem se torna excelente em alguma coisa consegue isso por entender que não nasceu excelente — é medíocre, comum —, mas que pode se tornar muito melhor.", "aceitar as verdades sem graça e banais. Como “Suas ações em geral não importam tanto assim” e “A maior parte da vida é tediosa e irrelevante, mas tudo bem”.", "Mas talvez seja comum por uma razão: porque são as coisas que realmente importam.", "a pergunta que devemos fazer não é “Como paro de sofrer?”, e sim “Pelo que estou sofrendo? Com que propósito?”.", "A cebola da autoconsciência", "As percepções e os sentimentos das pessoas podem mudar, mas os valores-base e a forma de avaliá-los são sempre os mesmos.", "Quando se trata de emoções negativas, o truque é: 1) expressá-las de um jeito socialmente aceitável e saudável e 2) expressá-las de uma forma que esteja alinhada aos seus valores.", "“Um dia, quando olhar para trás, os anos de luta lhe parecerão os mais bonitos.”", "À medida que assumimos a responsabilidade por nossa vida, mais poder adquirimos para mudá-la.", "culpa é passado, responsabilidade é presente.", "assumir a responsabilidade pelos nossos problemas é muito mais importante, porque é daí que vem o verdadeiro aprendizado.", "Quem, de maneira consistente, faz as melhores escolhas diante das situações que se apresentam acaba ganhando no pôquer, e na vida. Não necessariamente quem tem as melhores cartas.", "Eles não são culpados por seus problemas e obstáculos, mas mesmo assim são responsáveis — sempre responsáveis — por seguir em frente apesar das dificuldades e fazer as melhores escolhas que puderem, seja qual for a situação.", "Devemos priorizar valores como honestidade, fomento à transparência e à aceitação da dúvida", "Bem, eu sempre estou errado em relação a tudo, e é por isso que minha vida está em constante melhora.", "Toda informação nova é avaliada segundo padrões e conclusões prévios. O resultado é um cérebro sempre tendencioso em relação ao que consideramos ser verdade em determinado momento.", "A incerteza é a raiz de todo progresso e de todo crescimento.", "Só podemos atingir a excelência em algo se estivermos dispostos a falhar. Se você se recusa a correr o risco, não está disposto a ser bem-sucedido.", "se eu avaliar a mim mesmo pelo parâmetro “ser amado por todo mundo”, a ansiedade é certa, uma vez que dependerei cem por cento dos outros. Não estarei no controle.", "a dor emocional é imprescindível se quisermos desenvolver resistência emocional,", "Só em face a uma dor intensa nos dispomos a reavaliar nossos valores e examinar suas falhas.", "Repetindo: a dor faz parte do processo. É importante senti-la.", "A ação não é apenas consequência da motivação; é também a causa.", "ao me forçar a fazer alguma coisa, mesmo a mais insignificante das tarefas, as tarefas maiores pareciam muito mais fáceis.", "Viajar é uma ferramenta fantástica de desenvolvimento pessoal, porque nos afasta dos valores da nossa cultura e demonstra que outra sociedade pode viver com valores diferentes e ainda funcionar sem se odiar.", "Somos definidos pelo que escolhemos rejeitar. E se não rejeitamos nada (talvez por medo de nos rejeitarem), não temos identidade.", "a rejeição aprimora nossos relacionamentos e torna a vida emocional mais saudável.", "Pessoas em um relacionamento saudável, com limites fortes, assumirão a responsabilidade por seus próprios valores e problemas e não pelos do parceiro.", "Se a vítima amasse mesmo o salvador, diria: “Olha, este problema é meu e você não precisa resolvê-lo para mim. Só preciso que você me apoie enquanto vou resolvendo.”", "Se o salvador realmente quisesse salvar a vítima, diria: “Olha, você está culpando os outros pelos seus problemas. Você é quem deve resolvê-los.”", "Atos de amor só são válidos se livres de condições ou expectativas.", "Então, eis um teste para o salvador. Pergunte a si mesmo: “Se eu me recusasse a fazer esse gesto, o que mudaria no nosso relacionamento?” Para a vítima, a pergunta seria: “Se meu parceiro se recusasse a fazer algo por mim, o que mudaria no nosso relacionamento?”", "Pessoas com limites fortes não têm medo de chiliques, discussões ou tristeza. Pessoas com limites fracos morrem de medo dessas coisas e sempre moldarão o próprio comportamento para se adequar aos altos e baixos da montanha-russa emocional do relacionamento.", "Sem conflito, não pode haver confiança.", "a dor dos nossos relacionamentos é necessária para consolidar a confiança e produzir uma intimidade maior.", "A confiança é o ingrediente mais importante em um relacionamento, pela simples razão de que sem ela o relacionamento não significa nada.", "buscar uma amplitude de experiências nos nega a oportunidade de vivenciar as recompensas das experiências mais profundas.", "todo o significado da vida humana é moldado por esse desejo inato de nunca morrer."]}, {"title": "Comece pelo porquê: Como grandes líderes inspiram pessoas e equipes a agir (Portuguese Edition)", "quotes": ["Este é um livro para aqueles que querem inspirar outros e para aqueles que querem encontrar alguém que os inspire.", "Os grandes líderes, por outro lado, têm a capacidade de inspirar as pessoas a agir. Eles oferecem um sentimento de propósito e de pertencimento que tem pouco a ver com qualquer incentivo externo ou benefício que se possa obter.", "Para aqueles que estão inspirados, a motivação para agir é profundamente pessoal.", "Os que estão inspirados estão dispostos a pagar o preço ou suportar inconveniências e até sofrimento pessoal.", "Os que são capazes de inspirar vão criar um grupo de seguidores – apoiadores, eleitores, clientes, funcionários – que agem pelo bem do todo não porque são obrigados, mas porque assim o desejam.", "Todos os líderes e empresas inspiradores, seja qual for o tamanho ou o setor, pensam, agem e se comunicam exatamente da mesma forma.", "E se pudéssemos todos aprender a pensar, agir e nos comunicar como aqueles que inspiram?", "Suposições, mesmo quando baseadas em sólida pesquisa, podem nos levar pelo caminho errado.", "se as coisas não acontecem conforme o esperado, é provável que tenhamos deixado escapar algum detalhe; às vezes pequeno porém vital.", "constroem produtos e companhias – e até recrutam pessoas – que se encaixam com base na intenção original.", "Se a maioria das empresas não sabe por que seus clientes dão preferência a elas ou por que seus funcionários trabalham lá, então como saberão como atrair mais funcionários e incentivar a fidelidade entre os que já pertencem aos seus quadros?", "Existem apenas duas maneiras de influenciar o comportamento humano: você pode manipulá-lo ou inspirá-lo.", "Quando empresas não sabem ao certo por que seus clientes são clientes, elas tendem a contar com um número desproporcional de manipulações para obter aquilo de que precisam.", "Preço baixo sempre custa alguma coisa. A questão é: quanto você está disposto a pagar pelo dinheiro que ganha?", "No mundo das transações entre empresas (B2B ou business to business) as promoções são chamadas de “valor adicionado” ou “valor agregado”.", "O medo, por motivo real ou só imaginado, é sem dúvida a manipulação mais poderosa.", "Não posso negar que as manipulações funcionam. Elas podem de fato influenciar o comportamento e ajudar uma companhia a ter sucesso. Mas há implicações. Nenhuma delas cria fidelidade.", "As companhias se concentram em O QUE fazem e em COMO o fazem, sem considerar o PORQUÊ; nós as juntamos em uma coisa só e elas se comportam como commodities.", "A Apple é simplesmente uma das marcas para as quais são atraídos os que vivem segundo certo estilo de vida.", "Assim como os produtos que uma empresa produz servem como prova de seu PORQUÊ, uma marca ou produto serve como prova do PORQUÊ de um indivíduo.", "Não importa aonde vamos, confiamos naqueles nos quais somos capazes de perceber valores ou crenças comuns."]}, {"title": "A revolução dos bichos (Portuguese Edition)", "quotes": ["“O Homem é a única criatura que consome sem produzir. Não dá leite, não põe ovos, é fraco demais para puxar o arado, não corre o que dê para pegar uma lebre. Mesmo assim, é o senhor de todos os animais.", "O que quer que ande sobre duas pernas é inimigo,", "Concordaram em que nenhum animal jamais deveria morar lá.", "OS SETE MANDAMENTOS 1. Qualquer coisa que ande sobre duas pernas é inimigo. 2. O que andar sobre quatro pernas, ou tiver asas, é amigo. 3. Nenhum animal usará roupa. 4. Nenhum animal dormirá em cama. 5. Nenhum animal beberá álcool. 6. Nenhum animal matará outro animal. 7. Todos os animais são iguais.", "Os outros bichos aprenderam a votar, mas nunca conseguiram imaginar uma resolução por conta própria.", "TODOS OS BICHOS SÃO IGUAIS, MAS ALGUNS BICHOS SÃO MAIS IGUAIS QUE OUTROS", "“Se Vossas Senhorias têm problemas com vossos animais inferiores, nós os temos lá com nossas classes inferiores”.", "As criaturas de fora olhavam de um porco para um homem, de um homem para um porco e de um porco para um homem outra vez; mas já era impossível distinguir quem era homem, quem era porco."]}]